A3: 恭喜你，特工！
你对机构使命的投入已经被团队注意到，我们很高兴宣布你的首次晋升！机构对你未来的持续成功寄予厚望。

你可能会想知道我们如何处理你成功捕获的异常。很简单：我们研究它们！
我们的建筑师在金库中为它们创建了舒适的家园，并利用它们的能力制造产品，以资助我们的使命。

这就引出了你的第一个福利。

金库需求
如果一个任务以捕获异常结束，你可以利用它的能力创建需求单。当你在你的职能上花费时间时，除了其他效果外，你可以选择一个先前捕获的异常并提出金库需求。
每位特工（包括总经理）都可以讨论他们认为由捕获异常所创建的需求单会产生什么效果。当大家达成一致，认为某个效果合理后，总经理将为该需求单分配一个嘉奖值。只有拥有金库需求权限的特工，在需求单可用后才能购买。每个捕获的异常只能创建一个需求单，但该需求单可以被购买任意次数。

利用这些需求单，使你未来的任务变得更加高效和成功。

D4: 祝贺您的表现尚可，高级专员！
既然您已展现出您的职能与投入，我们很高兴与
您分享我们专有的三角机构应用的私人邀请，
以及关于我们所研究的异常体的更多信息。
紧急处理
这款社交媒体平台和消息服务，能让您在
任何有手机信号的地方联系机构总部 –——
这意味着您现在可以随时购买申领物，它
们会出现在附近一个便利且隐蔽的位置。
紧急处理承载了以下工具，可在任何智能
手机上使用：
OPUS能快速提炼出你所在城的人
们今天在网上谈论和思考的内容。
GRETA允许你输入用户的IP地址、电
子邮件地址或全名，以返回一份快速
的个人简介及其近期网络活动记录。
BIX是一款简单易用但功能
丰富的照片编辑器。
波纹：第一阶段
你和你的特工同伴至今所面对的异常
体，并非异常能量显化的最初方式。
几乎每一个由有情心智产生的连贯思想，
都会创造出一个名为波纹的亚现实存在。
波纹并非直接诞生于现实之中；它们存在
于一个我们称之为门厅的平行空间。
更强的波纹会吞噬由更弱、相似思想产生
的波纹。一一个波纹强大到能自行闯入现
实，它便成为一个异常体。在这里，异常
体拥有一种引力：它会拦截附近的思想和
情感，使其无法成为波纹。与异常体的焦
点相匹配的思想会直接为其提供燃料，使
其得以存活，就像食物之于生命体一样。
当独自存在时，年轻的波纹并无特别的危险
性。通过在它们有机会成长前便将其从门厅
中拉出，我们得以利用它们来为许多简单的申
领物提供动力，例如你已在使用的波纹枪。
您现已被邀请购买以下由波纹驱动的申领
物。波纹对共鸣的渴求，意味着它们会提供
强大的效果，以换取特定风味的资质保证。
iPond 9
这个空白状态的波纹看起来像一个装在水
袋里的金鱼。通过花费一点诡秘或共情
的资质保证，你可以为一段属于触摸袋子
之人的近期记忆，创建一个长达五分钟
的快速全感官记录。波纹的外观会略微
改变以反映该体验。任何人都可以通过插
入波纹的耳机，来回放iPond中收集的完
整记忆。记录一段记忆会覆盖前一段。
Gripples 15
通过花费一点活力或主动的资质保证，这双
黏性五指鞋可以重新定向你的重心，将最近
的平坦稳定表面视为“下方”，并将你牢
牢地固定在那里。这能让你自信地在建筑侧
面、天花板或移动的车辆顶部行走。不使用
时可穿在其他鞋子下面。另有轮椅轮胎胎面
或适用于其他个人移动设备的附件可选。
小反叛者会说话的玩偶 9
该系列儿童玩偶具有完全可定制的外观和
服装。通过花费一点任意资质的资质保证
来激活时，该玩偶会以与该资质对应的人
格参与任何针对它的对话。此外，激活
玩偶时，你可以花费第二点专业的资质
保证，为其注入你自己的说话声音、举止
习惯和记忆。此效果持续长达8小时。
保镖 6
这个异常柔软的活动人偶能轻易地从伤
害中反弹。你可以花费一点气场或坚毅
的资质保证，并将此活动人偶放置于门
口，以将其后的房间指定为禁区。该活动
人偶会生长成一个看起来像穿着西装、戴
着太阳镜的肌肉壮汉，其体型恰好能挡住
门口。他们无法被移动，也不会回应任
何与之交谈的尝试。任何射向他们的抛射
物都会以相同的速度反弹回发射方向。此
效果持续长达一小时，但可随时解除。
视界 6
这个类似鱼的生物，其额头的附属器官上垂
着一个小小的投影仪。通过花费一点欺瞒或
专注的资质保证，你可以在任何表面、任何
无遮挡的距离外，投射出最多九张清晰分明
的图像。这些图像可以是提示（“吓人的东
西”）、使用者记忆中的特定图像，或者也
可以设置为“自动”，它会在接下来九句自
信说出的话语结束后，变为相关的东西。

G3:你持续不断地满足着我们的期望！
中层需要管理，而没有哪个组织比我们
拥有更多的中层。凭借你敏锐的头脑和
迅速的行动，我们相信你将在这个享有
特权的新职位上，继续为机构效力。
你作为一名特工的技能–尤其是你对“现实
调整”的使用–已经引起了赞助商们的注意。
这些实体是我们“现实资产”领域的竞争对
手，也正是当你掷出的骰子没有出现 3 时，
你心中那片空洞扩大时所感受到的存在。
我们必须让赞助商们保持满意，直到我们
增加自己的所有权份额。你现在被要求使
用八面骰（d8），其内部代号为赞助骰。
此外，我们很高兴地为你提供你
的第一个机构退休选项。
退休选项：文书工作
你已展现出足够的能力与投入，可以随
时离开外勤工作，作为一名办公室职
员加入机构。你还能奢求什么呢？
如果你决定选择此项：
[前往：J2
]